{
	"newest":[
		{
			"img": "duong_hu_hong.jpg",
			"title": "Đầu mùa mưa nhiều tuyến giao thông tại Tiền Giang hư hỏng, kém an toàn ",
			"content": "VOV.VN - Hiện nay, bước vào mùa mưa nhiều tuyến giao thông trên địa bàn tỉnh Tiền Giang xuống cấp, hư hỏng nghiêm trọng gây bất ổn về giao thông. Điều đáng nói là đơn vị quản lý và chính quyền các địa phương chậm khắc phục các ổ gà, ổ voi dẫn đến nhiều vụ tai nạn giao thông đáng tiếc"
		},
		{
			"img": "T%E1%BB%95ng+th%E1%BB%91ng+Putin+th%C4%83m+c%C3%A1c+binh+l%C3%ADnh+b%E1%BB%8B+th%C6%B0%C6%A1ng+trong+cu%E1%BB%99c+chi%E1%BA%BFn+%E1%BB%9F+Ukraine.jpg",
			"title": "Tổng thống Putin thăm các binh lính bị thương trong cuộc chiến ở Ukraine ",
			"content": "VOV.VN - Ngày 25/5, Tổng thống Nga Vladimir Putin đã gặp những người lính bị thương trong cuộc chiến ở Ukraine trong chuyến thăm bệnh viện Quân y Trung ương Mandryk."
		},
		{
			"img": "3496.jpg",
			"title": "Google bất ngờ muốn đưa công nghệ từ Huawei vào điện thoại Android",
			"content": "VOV.VN - Google đang có kế hoạch đưa công nghệ Enhanced Read-Only File System (EROFS) được cải tiến bởi Huawei đến Android 13, biến nó thành hệ thống chỉ đọc theo mặc định."
		},
		{
			"img": "iceman.jpg",
			"title": "Ý nghĩa đằng sau những tên hiệu thú vị trong \"Phi công siêu đẳng Maverick\"",
			"content": "VOV.VN - \"Phi công siêu đẳng Maverick\" (Top Gun Maverick) trở lại màn ảnh mùa hè này một lần nữa khai phá thế giới đặc thù của các phi công lái máy bay tiêm kích."
		},
		{
			"img": "park+hang+seo.jpg",
			"title": "HLV Park Hang Seo muốn về Hàn Quốc thăm mẹ sau khi giành HCV SEA Games 31",
			"content": "VOV.VN - HLV Park Hang Seo muốn về Hàn Quốc thăm gia đình và làm sinh nhật 100 tuổi cho mẹ sau khi cùng U23 Việt Nam giành HCV SEA Games 31."
		},
		{
			"img": "teamwwork.jpg",
			"title": "Những cách hay giúp cải thiện tinh thần đồng đội tại nơi làm việc",
			"content": "VOV.VN - Hãy tham khảo một số cách dưới đây để tập thể nơi cơ quan gắn kết hơn và tạo hiệt suất công việc tốt."
		},
		{
			"img": "mot-trat-tu-quoc-te-da-chieu-dang-duoc-dinh-hinh.jpg",
			"title": "Hội nghị Tương lai châu Á lần thứ 27: Vai trò của châu Á trong thế giới chia tách",
			"content": "VOV.VN - Từ ngày 26-27/5, Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh sẽ tham dự Hội nghị tương lai châu Á lần thứ 27 theo lời mời của ông Tsuyoshi Hasebe, Chủ tịch kiêm Tổng giám đốc điều hành Tập đoàn Nikkei; đồng thời thăm làm việc tại Nhật Bản."
		},
		{
			"img": "7_60.jpg",
			"title": "7 thói quen ăn uống giúp giảm mỡ bụng và giảm lão hóa hiệu quả ",
			"content": "VOV.VN - Mỡ xuất hiện nhiều ở vùng bụng có thể là dấu hiệu cảnh báo về tình trạng nội tạng nhiễm mỡ và nguy cơ mắc nhiều bệnh nguy hiểm khác."
		},
		{
			"img": "phonto.jpg",
			"title": "Bạn trai giấu nhẹm việc đã có gia đình ",
			"content": "VOV.VN - Cô gái đau khổ, muốn tìm lối thoát khi phát hiện ra người yêu đã có gia đình và một con trai."
		},
		{
			"img": "doi+hinh+u23+viet+nam_0.jpg",
			"title": "Dự đoán đội hình tối ưu của U23 Việt Nam tại VCK U23 châu Á 2022 ",
			"content": "VOV.VN - Dự đoán đội hình tối ưu của U23 Việt Nam tại VCK U23 châu Á 2022 khi tân HLV Gong Oh Kyun dự kiến sẽ sử dụng sơ đồ 4-4-2 thay vì 3-5-2 như HLV Park Hang Seo."
		},
		{
			"img": "xe_hang_a.jpg",
			"title": "Mẫu xe đô thị cỡ nhỏ nào đang được người Việt mua nhiều nhất?",
			"content": "VOV.VN - Dù doanh số bị giảm sút do thiếu hụt nguồn cung, nhưng từ đầu năm đến hết tháng 4/2022, VinFast Fadil vẫn bán ra hơn 6.000 xe để trở thành xe đô thị cỡ nhỏ (hạng A) được nhiều người Việt mua nhất."
		},
		{
			"img": "Ukraine+d%E1%BB%B1+%C4%91o%C3%A1n+cu%E1%BB%99c+chi%E1%BA%BFn+v%E1%BB%9Bi+Nga+s%E1%BA%BD+%C4%91%E1%BA%A3o+chi%E1%BB%81u+v%C3%A0o+th%C3%A1ng+8.jpg",
			"title": "Ukraine dự đoán cuộc chiến với Nga sẽ \"thay đổi hoàn toàn\" vào tháng 8",
			"content": "VOV.VN - Quân đội Ukraine sẽ đảo chiều cuộc xung đột với Nga vào tháng 8 và tiến vào Crimea cuối năm nay, Kirill Budanov - người đứng đầu cơ quan tình báo thuộc Bộ Quốc phòng Ukraine cho hay."
		},
		{
			"img": "chuong_trinh_hdnd_voi_cu_tri_hdnd_tp_da_nang_lan_thu_hai_khoa_x.jpg",
			"title": "Cộng đồng doanh nghiệp ở Đà Nẵng rất khó khăn do dịch Covid-19 ",
			"content": "VOV.VN - Tại Chương trình “Hội đồng Nhân dân với cử tri” lần thứ hai, HĐND thành phố Đà Nẵng khóa X, nhiệm kỳ 2021-2026 diễn ra sáng nay (26/5), nhiều cử tri thành phố Đà Nẵng quan tâm đến chính sách hỗ trợ doanh nghiệp khôi phục kinh tế và hỗ trợ người dân bị ảnh hưởng của dịch Covid-19."
		},
		{
			"img": "thu_tuong_trung_quoc_ly_khac_cuong._anh_tan_hoa_xa.jpeg",
			"title": "Trung Quốc tổ chức cuộc họp chưa từng có về ổn định kinh tế",
			"content": "VOV.VN - Thủ tướng Lý Khắc Cường nhấn mạnh, cần phối hợp có hiệu quả giữa công tác phòng chống dịch bệnh và phát triển kinh tế xã hội, đặt ổn định tăng trưởng lên vị trí ưu tiên cao hơn."
		},
		{
			"img": "a3_22.jpg",
			"title": "Boeing và Vietjet đạt thoả thuận về hợp đồng 200 tàu bay",
			"content": "VOV.VN - Đơn đặt hàng 200 tàu bay của Vietjet với Boeing là một trong những thỏa thuận quan trọng góp phần cân bằng cán cân thương mại song phương."
		},
		{
			"img": "4_120.jpg",
			"title": "Elon Musk nâng mức đóng góp cá nhân mua lại Twitter",
			"content": "Hồ sơ mới tiết lộ cho thấy tỷ phú người Nam Phi có kế hoạch nâng mức đóng góp cá nhân lên 33,5 tỷ USD cho thương vụ mua lại nền tảng mạng xã hội Twitter."
		},
		{
			"img": "thu_phi_2.jpg",
			"title": "Đâu là “điểm nghẽn” thu phí tự động không dừng? ",
			"content": "VOV.VN - Theo chỉ đạo của Chính phủ, sau ngày 31/7/2022, nếu dự án BOT chưa triển khai xong việc lắp đặt thiết bị thu phí không dừng sẽ phải xả trạm và xử lý trách nhiệm tập thể, cá nhân."
		},
		{
			"img": "Untitled_77.jpg",
			"title": "Cuộc thi Hoa hậu Quốc tế 2022 diễn ra ở Nhật Bản, sẽ hạn chế thí sinh tham gia",
			"content": "VOV.VN - Cuộc thi Hoa hậu Quốc tế 2022 sẽ chính thức diễn ra vào tháng 12 tại Nhật Bản, đồng thời giới hạn về số lượng thí sinh tham gia khiến khán giả bất ngờ."
		},
		{
			"img": "bao_tai_chinh-1.jpg",
			"title": "Hà Nội giám sát tài chính 22 doanh nghiệp",
			"content": "VOV.VN - UBND thành phố Hà Nội ban hành kế hoạch giám sát tài chính năm 2022 đối với các doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ do UBND thành phố thành lập hoặc được giao quản lý."
		},
		{
			"img": "gia_xang_dau_0.jpg",
			"title": "Xăng tăng giá, giải pháp nào kiềm chế lạm phát? ",
			"content": "VOV.VN - Xăng tăng giá ở mức hơn 30.000 đồng/lít đang khiến giá của nhiều mặt hàng cũng tăng theo. Chỉ số giá tiêu dùng đang trên đà tăng, nếu chậm có những giải pháp “hạ nhiệt” có thể sẽ dẫn đến lạm phát ở mức cao."
		},
		{
			"img": "Vuong+Nghi+Ngoai+truong+Trung+Quoc+tham+Solomon+-SIBC.jpg",
			"title": "Trung Quốc tăng cường ảnh hưởng ở Thái Bình Dương và phản ứng của khu vực ",
			"content": "VOV.VN - Hôm nay (26/5) Ngoại trưởng Trung Quốc Vương Nghị bắt đầu chuyến thăm 8 quốc đảo Thái Bình Dương trong vòng 10 ngày."
		},
		{
			"img": "Trieu+Tien+Covid+Kim+Jong+Un+khau+trang+tham+hieu+thuoc+-kcna.jpg",
			"title": "Triều Tiên có thêm hơn 105.000 ca sốt mới",
			"content": "VOV.VN - Hãng thông tấn trung ương Triều Tiên KCNA dẫn số liệu từ Bộ chỉ huy phòng chống dịch khẩn cấp quốc gia cho biết, trong ngày 25/5 nước này ghi nhận thêm 105.500 ca sốt mới, nâng tổng số ca sốt tại nước này lên hơn 3 triệu ca."
		},
		{
			"img": "virus_dau_mua_khi.jpg",
			"title": "Bộ Y tế hướng dẫn người dân cách phòng tránh bệnh đậu mùa khỉ",
			"content": "VOV.VN - Ngoài hướng dẫn các biện pháp phòng chống tạm thời, Bộ Y tế cũng yêu cầu giám sát phát hiện ca nghi ngờ từ cửa khẩu với người về từ các quốc gia đang lưu hành dịch bệnh."
		},
		{
			"img": "z3441699646755_7054a22fea4e3c4b1a46fdb4ab7f0013.jpg",
			"title": "Chủ quán cơm đi bán ma túy",
			"content": "VOV.VN - Công an tỉnh Bắc Kạn vừa bắt giữ Nguyễn Thu Giang (SN 1979, trú tại tổ 4, phường Sông Cầu, thành phố Bắc Kạn, tỉnh Bắc Kạn) về hành vi mua bán trái phép chất ma tuý."
		}
	],
	"stress":[
		{
			"img": "z3441580149532_a6d1741ec0461b573193d7a2ad63663b.jpg",
			"title": "Chơi chứng khoán để \"ăn xổi\", nhiều nhà đầu tư F0 nhận \"trái đắng\"",
			"content": "VOV.VN - Thiếu kiến thức lại muốn “ăn xổi” nên nhiều nhà đầu tư F0 đã phải “ngậm đắng nuốt cay” khi “chơi” chứng khoán kiểu “lướt sóng” trong thời gian vừa qua."
		},
		{
			"img": "z3435407216457_915298ae7c64c9ff12c2ab77e282bfef.jpg",
			"title": "Nhiều trạm bê tông không phép được xây dựng ở Bắc Kạn ",
			"content": "VOV.VN - Do nhu cầu xây dựng tăng cao, tại Bắc Kạn xuất hiện nhiều trạm trộn bê tông trái phép, hoạt động bất chấp các quy định hiện hành."
		},
		{
			"img": "c2.jpg",
			"title": "Chanh leo ngọt bán cả trăm nghìn đồng/kg vẫn 'cháy hàng' ",
			"content": "VOV.VN - Chanh leo ngọt có giá hơn 110.000 đồng/kg nhưng không có hàng để bán vì vị thơm ngon lạ đầy hấp dẫn…"
		},
		{
			"img": "ban_sao_1_0.jpg",
			"title": "Mua đất nền Khu đô thị An Phú - An Khánh sau 22 năm, người dân có nguy cơ trắng tay",
			"content": "VOV.VN - Người dân bỏ tiền mua nền đất Khu đô thị An Phú - An Khánh từ những năm 2000 đến nay vẫn chưa được nhận đất, Công ty cổ phần Phát triển và Kinh doanh nhà ra thông báo đơn phương chấm dứt hợp đồng, trả lại tiền cho khách hàng."
		},
		{
			"img": "hong-vu-sieu-xe-bieu-tang.jpg",
			"title": "Vụ nhập siêu xe biếu, tặng: Tổng cục Hải quan khẳng định “không gây thất thu thuế”",
			"content": "VOV.VN - Cục trưởng Cục giám sát quản lý về hải quan (Tổng cục Hải quan) khẳng định, vụ nhập siêu xe biếu tặng “không gây thất thu thuế”. Tuy nhiên, cơ quan này đề xuất tới đây Cục Hải quan sẽ không cấp phép nhập khẩu xe theo diện này."
		},
		{
			"img": "tiet-5-du-an-quan-trong-cap-quoc-gia-sap-duoc-dau-tu-hon-263000-ty-dong-photo1644638809474-1644638809549252200555-1645360585-704-width650height406.jpg",
			"title": "5 dự án giao thông trọng điểm: “Lộ thông thì tiền sẽ thông”",
			"content": "VOV.VN - Bày tỏ ủng hộ chủ trương đầu tư 5 dự án trọng điểm sẽ được đưa ra xem xét, quyết định tại Kỳ họp thứ 3 Quốc hội khóa XV, nhiều đại biểu Quốc hội cho rằng, đầu tư vào cơ sở hạ tầng là một yêu cầu đặc biệt quan trọng để có thể góp phần nâng cao năng lực cạnh tranh và hỗ trợ phục hồi kinh tế."
		},
		{
			"img": "chuyen_hang_dau_tien_da_duoc_xuat_khau_qua_cua_khau_ma_lu_thang.jpg",
			"title": "Cửa khẩu Ma Lù Thàng (Lai Châu) hoạt động trở lại",
			"content": "VOV.VN - Sau khi thỏa thuận các điều kiện xuất, nhập khẩu, sáng 25/5, chuyến hàng đầu tiên từ Việt Nam đã được xuất khẩu sang Trung Quốc."
		},
		{
			"img": "bac_giang_san_sang_dap_ung_tieu_chuan_dua_trai_vai_thieu_vao_thi_truong_kho_tinh_7.jpg",
			"title": "Bắc Giang sẵn sàng đáp ứng tiêu chuẩn đưa trái vải thiều vào thị trường khó tính",
			"content": "VOV.VN - Chủ tịch UBND tỉnh Bắc Giang cho biết, tỉnh đã chuẩn bị kỹ các điều kiện bảo đảm an ninh trật tự, an toàn cho các thương nhân, doanh nghiệp đến thu mua vải thiều. Tập trung các nguồn lực để sẵn sàng đáp ứng các yêu cầu của các đối tác tiêu thụ vải thiều trong và ngoài nước."
		},
		{
			"img": "ong_.jpg",
			"title": "TP.HCM tăng cường chống thất thu thuế ở lĩnh vực thương mại điện tử ",
			"content": "VOV.VN - Lãnh đạo TP.HCM giao các cơ quan chức năng như thuế, hải quan, quản lý thị trường, ngân hàng nhà nước, Sở Thông tin và truyền thông phối hợp chặt chẽ trong việc chống thất thu thuế."
		},
		{
			"img": "tai_dinh_cu_san_bay_long_thanh.jpg",
			"title": "Cần thêm khoảng 700 nền đất tái định cư cho khu sân bay Long Thành ",
			"content": "VOV.VN - Nguyên nhân phát sinh các hộ cần tái định cư do lúc đầu ước tính các trường hợp có đất giấy viết tay khoảng 20% trên số lô chính (tương đương khoảng 800 lô tái định cư tối thiểu). "
		}
	]
}

